@extends('layouts.single')

@section('title', 'Поступающему')

@section('content')

<h1 style="text-align: center;">Уважаемые первокурсники!</h1>
<h3 style="text-align: center;text-transform: uppercase;"><b>ИНФОРМАЦИЯ ПО&nbsp;ЗАСЕЛЕНИЮ В&nbsp;ОБЩЕЖИТИЯ</b></h3>
<p>Заселение в&nbsp;студенческие общежития Университета проходит в&nbsp;срок с&nbsp;<b>22&nbsp;августа по&nbsp;2&nbsp;сентября</b>.</p>
<p>Обучающимся, рекомендованным к&nbsp;заселению в&nbsp;соответствии с&nbsp;распоряжением, размещенном на&nbsp;сайте университета, необходимо прибыть в&nbsp;своё общежитие в&nbsp;рабочее время с&nbsp;8:00 до&nbsp;17:00, обеденное время с&nbsp;13:00 до&nbsp;14:00. </p>
<p> С&nbsp;распоряжениями о&nbsp;заселении вы&nbsp;можете ознакомиться по&nbsp;ссылке: <a href="https://abiturient.sibsau.ru/zaselenie" data-original-title="" title="">https://abiturient.sibsau.ru/zaselenie</a></p>
<p>Общежития ФГБОУ ВО&nbsp;СибГУ предназначены для размещения только <b>иногородних студентов.</b></p>
<h3><b>Предоставление мест в&nbsp;общежитии.</b></h3>
<p>Места в&nbsp;студенческих общежитиях предназначаются для временного проживания:</p>
<ul>
    <li>на&nbsp;период обучения иногородних студентов, обучающихся по&nbsp;очной форме обучения;</li>
</ul>
<p>Первоочередным правом получения жилого помещения в&nbsp;общежитии пользуются:</p>
<ul>
    <li>дети-сироты и&nbsp;дети, оставшиеся без попечения родителей;</li>
    <li>инвалиды I, II&nbsp;групп, инвалиды детства;</li>
    <li>иные категории, пользующихся льготами в&nbsp;соответствии с&nbsp;законодательством Российской Федерации.</li>
</ul>
<h3><b>Заселение:</b></h3>
<p>При заселении студенту необходимо иметь следующие документы:</p>
<ul>
    <li>паспорт;</li>
    <li>копию паспорта с&nbsp;пропиской;</li>
    <li>копию результатов флюрографического обследования или справка 086У;</li>
    <li>квитанцию об&nbsp;оплате за&nbsp;проживание;</li>
    <li>фотографию 3×4 (3&nbsp;шт).</li>
</ul>
<p><b>Студенты, которые относятся к&nbsp;льготным категориям, должны предоставить документы, подтверждающие их&nbsp;статус для оформления льгот по&nbsp;оплате проживания.</b></p>
<p><b>ВАЖНО:</b> Несовершеннолетним студентам для оформления договора найма жилого помещения важно прибыть на&nbsp;заселение с&nbsp;родителями или законными представителями.</p>
<p>Если у&nbsp;родителей (законных представителей) отсутствует возможность присутствовать при заселении обучающегося в&nbsp;общежитии, им&nbsp;необходимо заполнить <b><a href="https://cloud.sibsau.ru/s/ciTMGy2aRAcNNcA">Согласие</a></b> к&nbsp;договору найма жилого помещения.</p>
<p>На&nbsp;период обучения проживающим в&nbsp;общежитии предоставляется койко-место. В&nbsp;комнате имеется:</p>
<ul>
    <li>Кровать;</li>
    <li>Шкаф;</li>
    <li>Стол;</li>
    <li>Тумбочка;</li>
    <li>Полка;</li>
    <li>Табурет.</li>
</ul>
<p>Наполнение мебелью может немного отличаться от&nbsp;перечня, в&nbsp;зависимости от&nbsp;предоставленной вам комнаты.</p>
<p>В&nbsp;студенческих общежитиях имеются душевые комнаты, актовый зал, постирочные, спортивные залы, комнаты гигиены и&nbsp;другие комнаты общего пользования.</p>
<p>С&nbsp;правилами проживания в&nbsp;студенческих общежитиях университета Решетнева Вы&nbsp;можете ознакомиться в&nbsp;<a href="https://cloud.sibsau.ru/s/qTdfgrgw9FmKyqR" data-original-title="" title="">Положении о&nbsp;студенческих общежитиях СибГУ им. М.Ф. Решетнева</a>.</p>
<p>Списки на&nbsp;заселение в&nbsp;общежитие будут размещаться на&nbsp;сайте<b>до 26&nbsp;августа.</b></p>
<h3 style="text-align: center;text-transform: uppercase;"><b>Информация о&nbsp;заселении студентов в&nbsp;общежития для СПО<br> на&nbsp;базе 9&nbsp;классов</b></h3>
<p>
    При заселении при себе необходимо иметь:
</p>
<ul>
    <li>паспорт родителя (законного представителя несовершеннолетнего);</li>
    <li>две копии заверенной доверенности законного представителя несовершеннолетнего , дающее право представлять интересы несовершеннолетнего в&nbsp;Университете (если родители (опекуны) не&nbsp;могут присутствовать при заселении несовершеннолетнего студента);</li>
    <li>паспорт студента, копия паспорта студента с&nbsp;пропиской;</li>
    <li>копию результатов флюорографического обследования или справка 086У;</li>
    <li>4&nbsp;фотографии размером 3×4;</li>
    <li>квитанцию об&nbsp;оплате за&nbsp;проживание</li>
</ul>
<p>Задать вопрос о&nbsp;студенческих общежитиях и&nbsp;процедуре заселения можно по&nbsp;номеру телефона: <a href="tel:+73912227501">
        <nobr class="phone">+7 391 222-75-01</nobr>
    </a>,
    <a href="tel:+73912919121">
        <nobr class="phone">+7 391 291-91-21</nobr>
    </a> и&nbsp;на&nbsp;электронную почту: <a href="mailto:baydina_dv@sibsau.ru">baydina_dv@sibsau.ru</a>
</p>
<h3 style="text-align: center;">
    <span style="font-weight: normal"> </span>
    <span style="font-weight: normal">Общее количество свободных мест: <b>750</b></span>
</h3>

@endsection

@section('right')

<div class="col-lg-4 col-md-12 col-sm-12 col-xs-12">
    <div class="sidebar">
        <div class="widget-no-style">
            <div class="newsletter-widget text-center align-self-center">
                <h3 class="widget-title">Полезные ссылки</h3>
            </div>
        </div>
        <div class="widget">
            <div class="link-widget">
                <ul>
                    <li><a href="https://abiturient.sibsau.ru/zaselenie">Распоряжение о заселении</a></li>
                    <li><a href="https://cloud.sibsau.ru/s/ciTMGy2aRAcNNcA">Согласие на заселение для несовершеннолетних</a></li>
                    <li><a href="https://cloud.sibsau.ru/s/qTdfgrgw9FmKyqR">Положение о студенческих общежитиях СибГУ им. М.Ф. Решетнева</li>
                </ul>
            </div>
        </div>
    </div>
</div>

@endsection